[
    {
        "Förderart:": "Darlehen",
        "Förderbereich:": "Existenzgründung & -festigung, Unternehmensfinanzierung",
        "Fördergebiet:": "bundesweit",
        "Förderberechtigte:": "Existenzgründer/in, Unternehmen",
        "Fördergeber:": "Bundesministerium für Wirtschaft und Energie (BMWi)",
        "Ansprechpunkt:": "KfW Bankengruppe\nPalmengartenstraße 5–9\n60325 Frankfurt am Main\nTel: 0800 5399001\ninfo@kfw.de\nKFW",
        "Weiterführende Links:": "Internetseite der KfW - ERP-Gründerkredit - Universell",
        "title": "ERP-Gründerkredit – Universell",
        "Kurztext": "Wenn Sie ein Unternehmen gründen, festigen oder sich an einem Unternehmen beteiligen, kann die KfW Sie mit dem ERP-Gründerkredit – Universell unterstützen. Mit dem ERP-Gründerkredit – Universell erhalten Sie bis zu EUR 25 Millionen Kredit für Ihr Vorhaben.",
        "Volltext": "Volltext\nDie KfW Bankengruppe unterstützt Sie als Existenzgründer, Freiberufler oder auch als Unternehmen der gewerblichen Wirtschaft bei der Finanzierung aller Formen der Existenzgründung. Sie erhalten den ERP-Gründerkredit – Universell, um ein Unternehmen zu errichten, zu übernehmen oder zu festigen. Dazu zählt auch die Aufstockung einer tätigen Beteiligung.\nIm Wesentlichen sind dies:\nInvestitionen, die einen nachhaltigen wirtschaftlichen Erfolg erwarten lassen: zum Beispiel\nAnlagen und Maschinen\nGrundstücke und Gebäude\nBaukosten\nEinrichtungsgegenstände\nFirmenfahrzeuge\nBetriebs- und Geschäftsausstattung\nimmaterielle Investitionen (Lizenzen und Patente)\nSoftware\nBetriebsmittel (Mittel für den laufenden Geschäftsbetrieb)\nliquide Mittel\nPersonalkosten\nMieten\nAufwendungen für Marketingmaßnahmen\nMesseteilnahme\nBeratungskosten\nMaterial- und Warenlager.\nDie Kredithöhe beträgt bis zu EUR 25 Millionen pro Vorhaben.\nJe nach Laufzeit können Sie tilgungsfreie Jahre vereinbaren. Das heißt, in dieser Zeit müssen Sie nur die Zinsen bezahlen. Danach tilgen Sie in festgelegten Monatsraten.\nSie beantragen den ERP-Gründerkredit – Universell bei Ihrer Hausbank oder einem anderen Kreditinstitut Ihrer Wahl. Der Förderantrag wird von dort an die KfW weitergeleitet.\nDer ERP-Gründerkredit – Universell schließt andere Förderungen nicht aus. Eine Kombination mit dem ERP-Gründerkredit – Startgeld ist ausgeschlossen.",
        "rechtlicheVoraussetzungen": "rechtliche Voraussetzungen\nDer ERP-Gründerkredit - Universell ist an folgende Bedingungen geknüpft:\nInvestitionen müssen eine mittel- und langfristige Mittelbereitstellung erfordern und einen nachhaltigen wirtschaftlichen Erfolg erwarten lassen.\nSie müssen für Ihr Vorhaben ausreichende Qualifikationen mitbringen, zum Beispiel kaufmännische und fachliche Kenntnisse.\nVorhaben im Ausland müssen die gesetzlich geltenden umwelt- und sozialrechtlichen Standards des Investitionslandes erfüllen.\nAntragsberechtigt sind:\nin- und ausländische Unternehmen der gewerblichen Wirtschaft, die sich mehrheitlich in Privatbesitz befinden einschließlich gewerblicher Sozialunternehmen mit Gewinnerzielungsabsicht,\nin- und ausländische Einzelunternehmer und Angehörige der Freien Berufe einschließlich gewerblicher Sozialunternehmen mit Gewinnerzielungsabsicht,\nkleine und mittlere Unternehmen gemäß KMU-Definition der EU,\nmittelständische Unternehmen, deren Gruppenumsatz EUR 500 Millionen nicht überschreitet,\nnatürliche Personen, die eine freiberufliche Existenz oder ein Unternehmen der gewerblichen Wirtschaft einschließlich gewerblicher Sozialunternehmen mit Gewinnerzielungsabsicht gründen oder hierfür Festigungsmaßnahmen durchführen,\nnatürliche Personen, die ein Unternehmen der gewerblichen Wirtschaft einschließlich eines gewerblichen Sozialunternehmens mit Gewinnerzielungsabsicht übernehmen oder im Rahmen von Unternehmensnachfolgen eine tätige Beteiligung oder deren Aufstockung eingehen.\nBei Vorhaben im Ausland sind deutsche Unternehmen der gewerblichen Wirtschaft, Einzelunternehmer und Angehörige der Freien Berufe mit Sitz in Deutschland, Tochtergesellschaften der genannten deutschen Unternehmen im Ausland sowie Joint-Ventures mit maßgeblicher deutscher Beteiligung im Ausland förderfähig.\nAusgeschlossen von der Förderung sind:\nUmschuldungen,\nNachfinanzierungen bereits abgeschlossener Vorhaben sowie\nAnschlussfinanzierungen und Prolongationen sowie\nBaumaßnahmen für betreutes Wohnen.",
        "Rechtsgrundlage": "Richtlinie\nERP-Gründerkredit – Universell ohne Haftungsfreistellung\n(073, 074)\n– Merkblatt der KfW –\nStand: 22.04.2020\nFinanzierung von Investitionen und Betriebsmitteln bei Unternehmensgründungen, Unternehmensnachfolgen und Unternehmensfestigungen.\nFörderziel\nDer ERP-Gründerkredit – Universell ermöglicht eine zinsgünstige Finanzierung von Gründungen, Nachfolgeregelungen oder Unternehmensfestigungen.\nHierunter fallen alle Formen der Existenzgründung, also die Errichtung von Unternehmen, deren Übernahme oder die Übernahme einer tätigen Beteiligung (auch im Nebenerwerb sowie Nachfolgeregelungen).\nZudem werden Festigungsmaßnahmen finanziert.\nEs werden Gründer sowie Freiberufler und gewerbliche mittelständische Unternehmen gefördert.\nDer Zinssatz wird aus Mitteln des ERP-Sondervermögens vergünstigt.\nDie Programmnummern lauten 074 für kleine und mittlere Unternehmen und 073 für sonstige Antragsteller.\nAntragsteller\nnatürliche Personen\nNatürliche Personen die eine freiberufliche Existenz oder ein gewerbliches Unternehmen (produzierendes Gewerbe, Handwerk, Handel und sonstiges Dienstleistungsgewerbe) einschließlich eines gewerblichen Sozialunternehmens mit Gewinnerzielungsabsicht, gründen oder hierfür Festigungsmaßnahmen durchführen\nNatürliche Personen, die ein gewerbliches Unternehmen einschließlich eines gewerblichen Sozialunternehmens mit Gewinnerzielungsabsicht übernehmen oder im Rahmen von Unternehmensnachfolgen eine tätige Beteiligung oder deren Aufstockung eingehen\nNatürliche Personen müssen über die erforderliche fachliche und kaufmännische Eignung für die unternehmerische Tätigkeit sowie hinreichenden unternehmerischen Einfluss verfügen.\nUnternehmen der gewerblichen Wirtschaft, die sich mehrheitlich in Privatbesitz befinden einschließlich gewerblicher Sozialunternehmen mit Gewinnerzielungsabsicht\nmit Sitz in Deutschland\nmit Sitz im Ausland\nEinzelunternehmer oder Freiberufler einschließlich gewerblicher Sozialunternehmen mit Gewinnerzielungsabsicht\nin Deutschland\nim Ausland\nGefördert werden kleine und mittlere Unternehmen im Sinne der Definition der Europäischen Union mit weniger als 250 Mitarbeitern und einem Jahresumsatz von höchstens 50 Millionen Euro oder einer Jahresbilanzsumme von höchstens 43 Millionen Euro (Programmnummer 074).\nGefördert werden größere mittelständische Unternehmen, deren Gruppenumsatz 500 Millionen Euro nicht überschreitet (Programmnummer 073).\nZur Ermittlung des Gruppenumsatzes werden der Umsatz des Antragstellers und die Umsätze der mit ihm verbundenen Unternehmen in voller Höhe addiert. Innenumsätze können herausgerechnet werden.\nAls verbundene Unternehmen gelten:\nUnternehmen, an denen der Antragsteller direkt oder indirekt mit mehr als 50 % beteiligt ist\nUnternehmen, die am Antragsteller direkt oder indirekt mit mehr als 50 % beteiligt sind\nAlle Unternehmen, die in einem formellen Konzernverhältnis stehen.\nVorhaben im Ausland können ebenfalls gefördert werden. Antragsberechtigt sind:\nUnternehmen der gewerblichen Wirtschaft, Einzelunternehmer oder Freiberufler mit Sitz in Deutschland\nTochtergesellschaften der oben genannten deutschen Unternehmen mit Sitz im Ausland\nJoint Ventures mit maßgeblicher deutscher Beteiligung im Ausland.\nFörderausschlüsse:\nAntragsteller, in deren Gesellschafterkreis mehrere Unternehmen vertreten sind, deren jeweiliger Umsatz die Höchstgrenze übersteigt und die zusammen direkt oder indirekt zu mehr als 50 % am Antragsteller beteiligt sind.\nFörderfähige Maßnahmen\nAlle Investitionen, die einer mittel- und langfristigen Mittelbereitstellung bedürfen und einen nachhaltigen wirtschaftlichen Erfolg erwarten lassen\nBetriebsmittel inklusive Warenlager\nErwerb von Vermögenswerten aus anderen Unternehmen einschließlich Übernahmen und tätige Beteiligungen\nIm Rahmen der De-minimis-Verordnung der Europäischen Union sowie beihilfefrei werden alle nachfolgenden Investitionen gefördert, die einer mittel- und langfristigen Mittelbereitstellungen bedürfen und einen nachhaltigen wirtschaftlichen Erfolg erwarten lassen. Darunter fallen auch gewerbliche\nInvestitionen zur Barrierereduzierung.\nAlle Formen der Existenzgründung, also die Errichtung, die Übernahme von Unternehmen oder die Übernahme einer tätigen Beteiligung.\nExistenzgründung im Nebenerwerb.\nIm Rahmen von Nachfolgeregelungen die Unternehmensübernahme und der Erwerb oder die Aufstockung einer tätigen Beteiligung. Die alleinige Übernahme von Unternehmensanteilen im Sinne von Finanzinvestitionen ist nicht förderfähig.\nFestigungsmaßnahmen\nErneute Unternehmensgründung.\nVorhaben im Ausland\nBei Vorhaben im Ausland müssen die gesetzlich geltenden umwelt- und sozialrechtlichen Standards des Investitionslandes erfüllt werden. Vorhaben mit Investitionsort in Ländern, die weder EU-Mitglied noch Organisation für wirtschaftliche Zusammenarbeit und Entwicklung-Hocheinkommensland sind, werden von der KfW im Einzelfall geprüft.\nFörderausschlüsse:\nUmschuldungen und Nachfinanzierungen bereits abgeschlossener Vorhaben sowie Anschlussfinanzierungen und Prolongationen\nBaumaßnahmen für „Betreutes Wohnen“ (Wohngebäude): diese können gegebenenfalls nach Maßgabe der Förderprogramme „Altersgerecht Umbauen“, „Energieeffizient Bauen“ und „Energieeffizient Sanieren – Kredit“ gefördert werden\nTreuhandkonstruktionen und stille Beteiligungen ohne Zusammenhang zu tätigen Beteiligungen\nSogenannte In-Sich-Geschäfte, wie zum Beispiel der Erwerb eigener Unternehmensanteile oder aus dem Eigentum des Ehegatten beziehungsweise Lebenspartners, Vermögensübertragungen/-verschiebungen zwischen Unternehmen einer Unternehmensgruppe oder im Rahmen von Betriebsaufspaltungen oder zwischen Kapitalgesellschaften und deren Gesellschaftern.\nUnternehmen, die unter einen beihilferechtlichen Förderausschluss fallen, siehe „Beihilfe “.\nDie KfW schließt zudem bestimmte Vorhaben generell von einer Finanzierung aus oder gibt einzuhaltende Bedingungen vor. Details können Sie der Ausschlussliste und den Sektorleitlinien der KfW Bankengruppe entnehmen: https://www.kfw.de/PDF/DownloadCenter/Konzernthemen/Nachhaltigkeit/Ausschlussliste.\nKombination mit anderen Förderprogrammen\nGrundsätzlich ist die Kombination eines Kredites aus dem Programm ERP-Gründerkredit – Universell mit anderen Fördermitteln (Kredite oder Zulagen/Zuschüsse) möglich.\nSofern Beihilfen unterschiedlicher Beihilfegeber für dieselben förderfähigen Kosten in Anspruch genommen werden, sind die jeweils relevanten EU-Beihilfehöchstbeträge und Kumulierungsvorschriften einzuhalten.\nVertiefende Informationen zu den beihilferechtlichen Kumulierungsvorschriften finden Sie im KfW-Merkblatt „Allgemeines Merkblatt zu Beihilfen“, Bestellnummer 600 000 0065.\nAusgeschlossen ist jedoch eine Kombination mit Finanzierungen aus dem ERP-Gründerkredit – StartGeld.\nFür Anlagen zur Stromerzeugung (zum Beispiel Photovoltaik, Windkraftanlagen, KWK-Anlagen) ist die gleichzeitige Inanspruchnahme einer KfW-Förderung und einer Förderung nach dem Erneuerbare Energien-Gesetz oder dem Kraft-Wärme-Kopplungsgesetz für dieselben förderfähigen Kosten nicht möglich. Diese Anlagen sind separat zu finanzieren, sofern der in Anspruch genommene Kredit nicht mit einem beihilfefreien Zinssatz zugesagt wird.\nKreditbetrag\nmaximal 25 Millionen Euro pro Vorhaben\nEs werden bis zu 100 % der förderfähigen Kosten finanziert.\nDie Mehrwertsteuer kann mitfinanziert werden, sofern die Berechtigung zum Vorsteuerabzug nicht vorliegt.\nLaufzeit und Zinsbindung\nFolgende Laufzeitvarianten stehen Ihnen zur Verfügung\nInvestitionen\nbis zu 5 Jahre bei höchstens 1 Tilgungsfreijahr und) einer Zinsbindung für die gesamte Kreditlaufzeit\nbis zu 10 Jahre bei höchstens 2 Tilgungsfreijahren und einer Zinsbindung für die gesamte Kreditlaufzeit\nbis zu 20 Jahre bei höchstens 3 Tilgungsfreijahren und einer Zinsbindung für die ersten 10 Jahre\nBetriebsmittel\nbis zu 5 Jahre bei höchstens 1 Tilgungsfreijahr und einer Zinsbindung für die gesamte Kreditlaufzeit\nWarenlager\nbis zu 5 Jahre bei höchstens 1 Tilgungsfreijahr und einer Zinsbindung für die gesamte Kreditlaufzeit\nbis zu 10 Jahre bei höchstens 2 Tilgungsfreijahren und einer Zinsbindung für die gesamte Kreditlaufzeit\nÜbernahme oder tätige Beteiligung\nbis zu 5 Jahre bei höchstens 1 Tilgungsfreijahr und einer Zinsbindung für die gesamte Kreditlaufzeit\nbis zu 10 Jahre bei höchstens 2 Tilgungsfreijahren und einer Zinsbindung für die gesamte Kreditlaufzeit\nbis zu 20 Jahre bei höchstens 3 Tilgungsfreijahren und einer Zinsbindung für die ersten 10 Jahre\nZinssatz\nDer Zinssatz orientiert sich an der Entwicklung des Kapitalmarktes und wird am Tag der Zusage festgesetzt.\nIst die Laufzeit größer als die Zinsbindungsdauer, unterbreitet die KfW vor Ende der Zinsbindungsfrist ein Prolongationsangebot.\nDer Zinssatz wird unter Berücksichtigung der wirtschaftlichen Verhältnisse des Kreditnehmers (Bonität) und der Werthaltigkeit der für den Kredit gestellten Sicherheiten vom Finanzierungspartner festgelegt.\nHierbei erfolgt eine Einordnung in eine der von der KfW vorgegebenen Bonitäts- und Besicherungsklassen. Durch die Kombination von Bonitäts- und Besicherungsklasse ordnet der Finanzierungspartner den Förderkredit einer der von der KfW vorgegebenen Preisklassen zu.\nJede Preisklasse deckt eine Bandbreite ab, die durch eine feste Zinsobergrenze (Maximalzinssatz) abgeschlossen wird. Der zwischen Ihnen und dem Finanzierungspartner vereinbarte kundenindividuelle Zinssatz kann unter dem Maximalzinssatz der jeweiligen Preisklasse liegen. Einzelheiten zur Ermittlung des kundenindividuellen Zinssatzes entnehmen Sie bitte dem KfW Merkblatt „Risikogerechtes Zinssystem“, Bestellnummer 600 000 0038. Die geltenden Soll- und Effektivzinssätze gemäß Preisangabenverordnung finden Sie in der Konditionenübersicht für die KfW-Förderprodukte im Internet unter www.kfw.de/konditionen.\nBereitstellung\nDie Auszahlung erfolgt zu 100% des zugesagten Betrags.\nDer Betrag ist in einer Summe oder in Teilen abrufbar.\nDie Abruffrist beträgt 12 Monate nach Zusage.\nFür den noch nicht abgerufenen Betrag wird beginnend ab 2 Bankarbeitstagen und 6 Monaten nach dem Zusagedatum eine Bereitstellungsprovision von 0,15 % pro Monat berechnet.\nVor Auszahlung des KfW-Refinanzierungskredits an den Finanzierungspartner ist ein Verzicht auf den Kredit jederzeit möglich. Verzichten Sie auf einen noch nicht abgerufenen Kredit, kann die KfW für das selbe Vorhaben frühestens nach 6 Monaten einen neuen Kredit zusagen. Eine Antragstellung ist ohne Sperrfrist möglich, wenn das Vorhaben neu oder in wesentlichen Teilen verändert ist.\nTilgung\nWährend der tilgungsfreien Jahre zahlen Sie lediglich die Zinsen auf die ausgezahlten Kreditbeträge. Danach wird der Kredit\nmonatlich in gleich hohen Raten zurückgezahlt.\nAußerplanmäßige Tilgungen können nur gegen Zahlung einer Vorfälligkeitsentschädigung vorgenommen werden.\nAntragstellung\nDie KfW gewährt Kredite aus diesem Programm über Finanzierungspartner (Banken und Sparkassen). Ihren Antrag stellen Sie bei einem Finanzierungspartner Ihrer Wahl vor Beginn des Vorhabens.\nSicherheiten\nFür Ihren Kredit sind bankübliche Sicherheiten zu stellen. Form und Umfang der Besicherung vereinbaren Sie im Rahmen der Kreditverhandlungen mit Ihrem Finanzierungspartner.\nUnterlagen\nDie meisten benötigten Angaben werden automatisiert abgefragt. Darüber hinaus werden folgende Angaben benötigt:\nFür kleine und mittlere Unternehmen gemäß Definition der Europäischen Union die Selbsterklärung zur Einhaltung dieser Definition (für verflochtene Unternehmen Formularnummer 600 000 0196; für nicht verflochtene Unternehmen Formularnummer 600 000 0095). Die Selbsterklärung verbleibt beim Finanzierungspartner.\nBei Beantragung einer Finanzierung mit De-minimis-Förderung sind folgende Angaben zusätzlich erforderlich:\nAnlage De-minimis-Erklärung des Antragstellers über bereits erhaltene De-minimis-Beihilfen, Formularnummer 600 000 0075. Diese verbleibt beim Finanzierungspartner.\nBei Vorhaben außerhalb von EU-Mitglied und Organisation für wirtschaftliche Zusammenarbeit und Entwicklung-Hocheinkommensländern sind der KfW von dem durchleitenden Finanzierungspartner gegebenenfalls weitere Unterlagen zur Durchführung einer Umwelt- und Sozialverträglichkeitsprüfung nach internationalen Standards zur Verfügung zu stellen. Die Anforderungen werden im Einzelfall mit der KfW abgestimmt.\nAlle Angaben zum Antrag sind durch den Antragsteller im Rahmen der Antragstellung beim Finanzierungspartner zu bestätigen.\nBeihilfe\nIn diesem Programm vergibt die KfW unter einer der nachstehenden beihilferechtlichen Regelungen Beihilfen in Form von Zinssubventionen. Daneben wird auch ein beihilfefreier Zinssatz oberhalb des EU-Referenzzinssatzes angeboten.\nVertiefende Informationen zu den beihilferechtlichen Bestimmungen, insbesondere zu den beihilfefähigen Kosten, den maximalen Beihilfeintensitäten beziehungsweise -höchstbeträgen sowie den Kumulierungsvorschriften finden Sie im KfW-Merkblatt „Allgemeines Merkblatt zu Beihilfen“, Bestellnummer 600 000 0065.\nEs können Beihilfen gemäß der De-minimis-Verordnung (EU) Nummer 1407/2013/ vom 18.12.2013, (EU-Amtsblatt L 352/1 vom 24.12.2013) in Anspruch genommen werden (Komponente 1). Die verschiedenen beihilferechtlichen Regelungen verpflichten die KfW und die Antragsteller zur Einhaltung spezifischer Vorgaben:\nUnternehmen beziehungsweise Sektoren gemäß Artikel 1 Absatz 1 De-minimis-Verordnung sind von der Förderung ausgeschlossen. Der Förderausschluss umfasst unter anderem Beihilfen für Fischerei und Aquakultur, Beihilfen für die Primärerzeugung, Verarbeitung und Vermarktung\nlandwirtschaftlicher Erzeugnisse sowie Beihilfen für bestimmte exportbezogene Tätigkeiten.\nDer Gesamtbetrag der einem einzigen Unternehmen von einem Mitgliedstaat gewährten De-minimis-Beihilfen darf innerhalb des laufenden und der zwei vorangegangenen Kalenderjahre 200.000 Euro nicht übersteigen. Für De-minimis-Beihilfen im gewerblichen Straßengüterverkehr gilt ein reduzierter Höchstbetrag von 100.000 Euro. Bei der Einhaltung der jeweils zulässigen Beihilfehöchstbeträge sind die Kumulierungsregeln gemäß Artikel 5 De-minimis-Verordnung zu berücksichtigen.\nHinweis zur Subventionserheblichkeit\nDie Angaben zur Antragsberechtigung, zum Verwendungszweck und zur Einhaltung der beihilferechtlichen Vorgaben der EU-Kommission sind subventionserheblich im Sinne von § 264 des Strafgesetzbuches in Verbindung mit § 2 des Subventionsgesetzes.\nHinweis ERP-Vergabebedingungen\nDie Allgemeinen Bedingungen für die Vergabe von ERP-Mitteln (Bestellnummer 600 000 0194) sind Bestandteil dieses Merkblatts.\nRechtsanspruch\nEs besteht grundsätzlich kein Anspruch auf Förderung. Die KfW entscheidet aufgrund pflichtgemäßen Ermessens im Rahmen der verfügbaren Mittel."
    },
    {
        "Förderart:": "Zuschuss",
        "Förderbereich:": "Energieeffizienz & Erneuerbare Energien, Umwelt- & Naturschutz",
        "Fördergebiet:": "bundesweit",
        "Förderberechtigte:": "Unternehmen",
        "Fördergeber:": "",
        "Ansprechpunkt:": "Deutschen Emissionshandelsstelle (DEHSt)\nim Umweltbundesamt\nBismarckplatz 1\n14193 Berlin\nTel: 030 8903-5050\nFax: 030 8903-5010\nemissionshandel@dehst.de\nDeutsche Emissionshandelsstelle (DEHSt)",
        "Weiterführende Links:": "",
        "title": "Beihilfen für indirekte CO2-Kosten",
        "Kurztext": "Wenn Sie ein Produktionsunternehmen eines beihilfefähigen Wirtschaftssektors oder eines Teilsektors im Bereich des europäischen Emissionshandels sind, können Sie unter bestimmten Voraussetzungen einen Zuschuss für die indirekten CO2-Kosten bekommen.",
        "Volltext": "Volltext\nBeihilfen für indirekte CO2-Kosten können Sie als Unternehmen erhalten, wenn Sie in Ihrer Anlage oder Ihren Anlagen Produkte für einen bestimmten Wirtschaftssektor oder Teilsektor herstellen, die unter den Handel mit Treibhausgasemissionszertifikaten in der Europäischen Union fallen.\nDie Förderung wird als nachschüssiger Zuschuss für die indirekten CO2-Kosten des Vorjahres im Zeitraum 2013 bis 2020 gewährt, um die auf den Strompreis übergewälzten Kosten der Treibhausgasemissionen zu mindern.\nDie Höhe des Zuschusses wird pro Anlage berechnet. Die Gesamtsumme des Zuschusses ergibt sich also aus der Summe aller Beihilfen für die einzelnen Anlagen des Antragstellers.\nDie Beihilfen für indirekte CO2-Kosten beantragen Sie bis spätestens 31. Mai des auf das Abrechnungsjahr folgenden Kalenderjahres bei der Deutschen Emissionshandelsstelle (DEHSt) im Umweltbundesamt.",
        "rechtlicheVoraussetzungen": "rechtliche Voraussetzungen\nDie Gewährung von Beihilfen für indirekte CO2-Kosten ist an folgende Bedingungen geknüpft:\nAntragsberechtigt sind Unternehmen, die Produkte für einen förderfähigen Sektor oder Teilsektor herstellen. Diese Sektoren werden im Anhang II der Beihilfe-Leitlinien für den Handel mit Treibhausgasemissionszertifikaten genannt.\nIhre Anlagen befinden sich in Deutschland und sind in Betrieb.\nSollten Sie als Betreiber Ihre Anlage stilllegen oder verlegen, müssen Sie dies unverzüglich der Bewilligungsbehörde mitteilen.\nSie sind verpflichtet, erforderliche Auskünfte zu erteilen, Einsicht in Bücher und Dokumente zu gewähren und Prüfungen zu gestatten. Dies gilt sowohl für das Antragsverfahren als auch für spätere Überprüfungen der Beihilfegewährung sowie für eine etwaige Evaluierung der Förderung.\nAusgeschlossen von der Förderung sind:\nAntragsteller, die ein Insolvenzverfahren beantragt oder eröffnet haben,\nAntragsteller, die eine eidesstattliche Versicherung abgegeben haben,\nAntragsteller, die einer Rückforderungsanordnung der EU nicht Folge geleistet haben.",
        "Rechtsgrundlage": "Richtlinie\nBekanntmachung zur Änderung der Richtlinie für Beihilfen für Unternehmen in Sektoren bzw. Teilsektoren, bei denen angenommen wird, dass angesichts der mit den EU-ETS-Zertifikaten verbundenen Kosten, die auf den Strompreis abgewälzt werden, ein erhebliches Risiko der Verlagerung von CO2-Emissionen besteht (Beihilfen für indirekte CO2-Kosten)\nVom 23. Juli 2013\n[geändert durch Bekanntmachung vom 21. August 2017]\nAuf Grund von beihilferechtlichen Vorgaben der Europäischen Kommission wird die Richtlinie für Beihilfen für Unternehmen in Sektoren bzw. Teilsektoren, bei denen angenommen wird, dass angesichts der mit den EU-ETS-Zertifikaten verbundenen Kosten, die auf den Strompreis abgewälzt werden, ein erhebliches Risiko der Verlagerung von CO2-Emissionen besteht (Beihilfen für indirekte CO2-Kosten) vom 30. Januar 2013 (BAnz AT 07.02.2013 B1) in den Nummern 5.2, 5.2.1 Buchstabe b, 5.2.4 und 5.2.6 geändert.\n1 Einleitung\n1.1 Förderziel\nNach Artikel 10a Absatz 6 der Richtlinie 2003/87/EG in der Fassung vom 6. Oktober 2015 können die Mitgliedstaaten zugunsten der Sektoren bzw. Teilsektoren, bei denen ein erhebliches Risiko einer Verlagerung von CO2-Emissionen durch auf den Strompreis übergewälzte Kosten der Treibhausgasemissionen angenommen wird, staatliche Beihilfen gewähren, um diese Kosten auszugleichen. Mit der Bekämpfung der Gefahr einer Verlagerung von CO2-Emissionen wird ein Umweltziel verfolgt, da die Beihilfen in Ermangelung einer bindenden internationalen Vereinbarung über die Reduktion von Treibhausgasemissionen darauf abzielen, einen durch die Verlagerung von Produktionstätigkeiten an Standorte außerhalb der Europäischen Union bedingten Anstieg der globalen Treibhausgasemissionen zu verhindern.\nZur Verringerung des Risikos einer Verlagerung von Produktionstätigkeiten an Standorte außerhalb der Europäischen Union werden mit dieser Richtlinie Beihilfen zum Ausgleich der auf den Strompreis übergewälzten Kosten der Treibhausgasemissionen gewährt.\n1.2 Beihilfegewährung\nEin Rechtsanspruch auf Beihilfe besteht nicht. Die Bewilligungsbehörde entscheidet aufgrund ihres pflichtgemäßen Ermessens. Die Gewährung der Beihilfe steht unter dem Vorbehalt der Verfügbarkeit der erforderlichen Haushaltsmittel.\n2 Fördergegenstand\nDie Beihilfe wird nachschüssig für die indirekten CO2-Kosten des Vorjahres nach Maßgabe der Regelungen dieser Richtlinie gewährt.\nBeihilferechtliche Grundlage für diese Richtlinie sind die von der Europäischen Kommission beschlossenen „Leitlinien für bestimmte Beihilfemaßnahmen im Zusammenhang mit dem System für den Handel mit Treibhausgaszertifikaten nach 2012” (Beihilfe-Leitlinien).\n3 Antragsberechtigung\nAntragsberechtigt sind Unternehmen, die in einer oder mehreren Anlagen Produkte herstellen, die unter einen der in Anhang II der Beihilfe-Leitlinien genannten Sektoren oder Teilsektoren fallen.\nDie Gewährung einer Beihilfe nach dieser Richtlinie ist ausgeschlossen für\na) Antragsteller, über deren Vermögen ein Insolvenzverfahren beantragt oder eröffnet worden ist, oder die nach § 15a der Insolvenzordnung verpflichtet sind, einen Eröffnungsantrag zu stellen,\nb) Antragsteller, die eine eidesstattliche Versicherung nach § 807 der Zivilprozessordnung oder nach § 284 der Abgabenordnung in der bis zum 31. Dezember 2012 geltenden Fassung abgegeben haben, sowie Antragsteller, die in das Schuldnerverzeichnis nach § 882b der Zivilprozessordnung eingetragen sind, und\nc) Antragsteller, die einer Rückforderungsanordnung aufgrund einer früheren Kommissionsentscheidung zur Feststellung der Rechtswidrigkeit oder Unvereinbarkeit einer Beihilfe mit dem Gemeinsamen Markt gemäß Kapitel III der Verordnung (EU) 2015/1589 des Rates vom 13. Juli 2015 über besondere Vorschriften für die Anwendung von Artikel 108 des Vertrags über die Arbeitsweise der Europäischen Union (ABl. L 248 vom 24.9.2015, S. 9) nicht Folge geleistet haben.\n4 Verfahrensvorschriften\n4.1 Bundeshaushaltsordnung (BHO)\nFür die Bewilligung, Auszahlung und Abrechnung der Beihilfe sowie für den Nachweis und die Prüfung der Verwendung und die ggf. erforderliche Aufhebung des Beihilfebescheides und die Rückforderung der gewährten Beihilfe gelten die §§ 23, 44 BHO, die hierzu erlassenen Allgemeinen Verwaltungsvorschriften sowie die § 48 bis § 49a des Verwaltungsverfahrensgesetzes, soweit nicht in dieser Richtlinie Abweichungen zugelassen sind. Das Prüfungsrecht des Bundesrechnungshofs ergibt sich aus den §§ 91, 100 BHO. Für Beihilfen nach dieser Richtlinie gelten grundsätzlich die Allgemeinen Nebenbestimmungen für Zuwendungen zur Projektförderung (Anlage 2 zur Verwaltungsvorschrift Nummer 5.1 zu § 44 BHO - ANBest-P). Aufgrund der besonderen Fallkonstellation der Kompensation von indirekten CO2-Kosten kommen jedoch ausschließlich die Nummern 1.1, 5.1, 6.5, 7.1, 7.3, 8.1, 8.2.1 und 8.4 der ANBest-P zur Anwendung.\n4.2 Auskunftserteilung\nDer Bewilligungsbehörde sind auf Verlangen erforderliche Auskünfte zu erteilen, Einsicht in Bücher und Dokumente sowie Prüfungen zu gestatten. Dies gilt sowohl für das Antragsverfahren als auch für spätere Überprüfungen der Beihilfegewährung sowie für eine etwaige Evaluierung dieser Richtlinie.\nDer Antragsteller muss sich im Beihilfe-Antrag damit einverstanden erklären, dass\na) die Bewilligungsbehörde die im Bewilligungsverfahren erhaltenen Angaben und Daten im Rahmen der Berichterstattungspflichten gegenüber der Europäischen Kommission mitteilt,\nb) das Bundesministerium für Wirtschaft und Energie dem Haushaltsausschuss des Deutschen Bundestages und danach auf Verlangen auch anderen Ausschüssen des Deutschen Bundestages im Einzelfall den Namen des Antragstellers sowie Höhe und Zweck der Beihilfe mitteilt, sofern der Haushaltsausschuss dies beantragt,\nc) die im Beihilfe-Antrag angegebenen Daten und die gewährten Beihilfen zur Feststellung der Steuerpflicht und Steuererhebung den zuständigen Finanzbehörden übermittelt werden dürfen und die Unterlagen, die für die Bemessung der Förderung von Bedeutung sind, mindestens zehn Jahre aufzubewahren sind. Längere Aufbewahrungsfristen nach anderen Vorschriften bleiben davon unberührt.\n4.3 Subventionsgesetz\nDie subventionserheblichen Tatsachen im Sinne des § 264 des Strafgesetzbuches in Verbindung mit § 2 des Subventionsgesetzes sind im Beihilfe-Vordruck bezeichnet.\n4.4 Verpflichtungen\nDie Anlagen müssen sich auf dem Gebiet der Bundesrepublik Deutschland befinden. Wird eine Anlage stillgelegt oder verlegt, ist dies unverzüglich nach dem entsprechenden Beschluss des Anlagenbetreibers der Bewilligungsbehörde anzuzeigen.\n5 Förderungsdetails\n5.1 Begriffsbestimmungen\nIm Sinne dieser Richtlinie gelten folgende Begriffsbestimmungen:\na) Abrechnungsjahr:\nKalenderjahr in den Jahren 2013 bis 2020, für das die Beihilfe gewährt wird;\nb) Anlage:\neine Betriebsstätte oder sonstige ortsfeste Einrichtung; bedarf eine Anlage einer Genehmigung nach § 4 Absatz 1 Satz 3 des Bundes-Immissionsschutzgesetzes, so sind hinsichtlich der räumlichen Abgrenzung der Anlage die Festlegungen in der immissionsschutzrechtlichen Genehmigung für die Anlage maßgeblich. Innerhalb dieses Anlagenumfangs ist ein Beihilfeantrag für selbstständig genehmigungsbedürftige Teile der Anlage zulässig.\nc) Basis-Produktionsmenge:\n(in Tonnen) die jahresdurchschnittliche Produktionsmenge der Anlage im Bezugszeitraum 2005 bis 2011; für die Berechnung der Basis-Produktionsmenge sind die Vorgaben nach Nummer 5.2.4 maßgeblich.\nd) Basis-Stromverbrauch:\n(in MWh pro Jahr) der jahresdurchschnittliche Stromverbrauch der Anlage im Bezugszeitraum 2005 bis 2011; für die Berechnung des Basis-Stromverbrauchs sind die Vorgaben nach Nummer 5.2.5 maßgeblich;\ne) Beihilfe:\njede Maßnahme, die die Kriterien von Artikel 107 Absatz 1 AEUV erfüllt;\nf) Beihilfeempfänger:\nein Unternehmen, das eine Beihilfe erhält;\ng) Beihilfe-Leitlinien:\nMitteilung der Kommission „Leitlinien für bestimmte Beihilfemaßnahmen im Zusammenhang mit dem System für den Handel mit Treibhausgaszertifikaten nach 2012” (ABl. C 158 vom 5.6.2012, S. 4), in der jeweils geltenden Fassung;\nh) Beihilfeintensität:\nDegressionsfaktor, der auf die beihilfefähigen Kosten in den Abrechnungsjahren 2013 bis 2020 angewendet wird; die Beihilfeintensität beträgt in den Jahren 2013 bis 2020:\nAbrechnungsjahr\nBeihilfeintensität\n2013 bis 2015\n0,85\n2016 bis 2018\n0,80\n2019, 2020\n0,75\ni) CO2-Emissionsfaktor:\ndie durchschnittliche CO2-Intensität für Mittel- und Westeuropa gemäß Anhang IV der Beihilfe-Leitlinien. Der CO2-Emissionsfaktor nach dieser Richtlinie beträgt 0,76 t CO2/MWh;\nj) EUA:\nBerechtigung im Sinne von § 3 Nummer 3 TEHG;\nk) EUA-Preis:\neinfacher Durchschnitt der handelstäglichen EUA-Terminpreise (Schlussangebotspreise) für Lieferung im Dezember des Abrechungsjahres, die zwischen dem 1. Januar und dem 31. Dezember des Jahres vor dem Abrechungsjahr an derjenigen EUA-Handelsplattform innerhalb der EU, die im ersten Quartal des Jahres vor dem Abrechungsjahr das höchste Handelsvolumen dieses Kontrakts aufwies, festgestellt wurden.\nl) Selbstbehalt:\nder Betrag in Euro, der den CO2-Kosten eines Strombezugs von 1 GWh pro Kalenderjahr und Anlage entspricht und bei der Berechnung des Gesamtbeihilfebetrags nach Nummer 5.2 abgezogen wird;\nm) produktspezifischer Stromeffizienzbenchmark:\n(in MWh/Tonne Produkt, definiert auf Prodcom-8-Ebene) produktspezifischer Stromverbrauch pro Tonne Produkt für Produkte, die in einem auf die Beihilfe-Leitlinien gestützten Beschluss der EU-Kommission mit den jeweiligen Benchmark-Werten aufgeführt sind;\nn) Fallback-Stromeffizienzbenchmark-Faktor:\nMinderungsfaktor, der bei der Berechnung des Beihilfebetrags für Produkte ohne produktspezifischen Stromeffizienzbenchmark auf die beihilfefähigen Kosten angewendet wird; der Fallback-Stromeffizienzbenchmark wird von der EU-Kommission in einem auf die Beihilfe-Leitlinien gestützten Beschluss bekanntgegeben.\n5.2 Berechnung der Beihilfebeträge\nDer auf Antrag zu bestimmende Gesamtbeihilfebetrag ergibt sich aus der Summe der Beihilfebeträge für die einzelnen Anlagen des Antragstellers. Von dem Gesamtbeihilfebetrag ist der Selbstbehalt nach Nummer 5.1 Buchstabe l abzuziehen.\nDer Beihilfebetrag pro Anlage für die Herstellung von Produkten in den in Anhang II der Beihilfe-Leitlinien aufgeführten Sektoren bzw. Teilsektoren wird anhand der Formeln nach den Nummern 5.2.1 und 5.2.2 berechnet.\n5.2.1 Beihilfebetrag für Produkte mit produktspezifischem Stromeffizienzbenchmark\nFür Produkte mit festgelegtem produktspezifischem Stromeffizienzbenchmark ergibt sich der Beihilfebetrag pro Anlage nach folgender Formel:\nBa = Aia × Ca × Pa × BM × PM\nErläuterung der Abkürzungen:\nBa: Beihilfebetrag im Abrechnungsjahr a (in Euro)\nAia: Beihilfeintensität für das Abrechnungsjahr a nach Nummer 5.1 Buchstabe h\nCa: CO2-Emissionsfaktor im Abrechnungsjahr a (in t CO2/MWh) nach Nummer 5.1 Buchstabe i\nPa: EUA-Preis für das Jahr a (in EUR/t CO2) nach Nummer 5.1 Buchstabe k\nBM: produktspezifischer Stromeffizienzbenchmark (in MWh/t Produkt) nach Nummer 5.1 Buchstabe m\nPM: maßgebliche Produktionsmenge (in t Produkt)\nZur Bestimmung der maßgeblichen Produktionsmenge gilt Folgendes:\na) Ist die Produktionsmenge des Abrechnungsjahres niedriger als die Basis-Produktionsmenge, so ist die Produktionsmenge des Abrechnungsjahres maßgeblich. Wenn die Summe der Produktionsmengen der dem Abrechnungsjahr vorangegangenen Abrechnungsjahre seit 2013 höher ist als die Summe der Basis-Produktionsmengen in diesen Jahren, so wird die Produktionsmenge des Abrechnungsjahres um den Betrag dieser Differenz erhöht. Im Fall des Satzes 2 ist die maßgebliche Produktionsmenge durch die Basis-Produktionsmenge begrenzt.\nb) Ist die Produktionsmenge des Abrechnungsjahres höher als die Basis-Produktionsmenge, so ist die Basis-Produktionsmenge maßgeblich.\n5.2.2 Beihilfebetrag für Produkte ohne produktspezifischen Stromeffizienzbenchmark\nFür Produkte ohne festgelegten produktspezifischen Stromeffizienzbenchmark ergibt sich der Beihilfebetrag pro Anlage nach folgender Formel:\nBa = Aia × Ca × Pa × EF × SV\nErläuterung der Abkürzungen:\nBa: Beihilfebetrag im Abrechnungsjahr a (in Euro)\nAia: Beihilfeintensität für das Abrechnungsjahr a nach Nummer 5.1 Buchstabe h\nCa: CO2-Emissionsfaktor im Abrechnungsjahr a (in t CO2/MWh) nach Nummer 5.1 Buchstabe i\nPa: EUA-Preis für das Jahr a (in EUR/t CO2) nach Nummer 5.1 Buchstabe k\nEF: Fallback-Stromeffizienzbenchmark-Faktor nach Nummer 5.1 Buchstabe n\nSV: maßgeblicher Stromverbrauch (in MWh)\nBei der Berechnung des maßgeblichen Stromverbrauchs (SV) gelten die Regeln nach Nummer 5.2.1 entsprechend mit der Maßgabe, dass anstelle der Produktionsmenge des Abrechnungsjahres bzw. der Basis-Produktionsmenge auf den Stromverbrauch des Abrechnungsjahres bzw. den Basis-Stromverbrauch abzustellen ist.\n5.2.3 Berechnung des Beihilfebetrages für Anlagen, in denen mehrere Produkte hergestellt werden\nWerden in einer Anlage sowohl beihilfefähige Produkte, die unter die in Anhang II der Beihilfe-Leitlinien aufgeführten beihilfefähigen Sektoren bzw. Teilsektoren fallen, als auch nichtbeihilfefähige Produkte hergestellt, ist nur der für die Herstellung der beihilfefähigen Produkte verbrauchte Strom berücksichtigungsfähig.\nWerden in einer Anlage sowohl Produkte mit produktspezifischem Stromeffizienzbenchmark als auch beihilfefähige Produkte ohne produktspezifischen Stromeffizienzbenchmark hergestellt, so wird der Beihilfebetrag für jedes Produkt gesondert nach den Nummern 5.2.1 oder 5.2.2 berechnet. Der Beihilfebetrag der Anlage ergibt sich aus der Summe der Beihilfebeträge für die Einzelprodukte dieser Anlage.\n5.2.4 Berechnung der Basis-Produktionsmenge\nBei der Berechnung des Beihilfebetrages für Produkte mit festgelegtem, produktspezifischem Stromeffizienzbenchmark ist zur Bestimmung der maßgeblichen Produktionsmenge die Basis-Produktionsmenge als Vergleichsgröße zur Produktionsmenge des Abrechnungsjahres zu bestimmen.\nDie Basis-Produktionsmenge ist die durchschnittliche Produktionsmenge der Anlage im Bezugszeitraum 2005 bis 2011 bei Anlagen, die in allen Jahren des Zeitraums 2005 bis 2011 in Betrieb waren. Das Kalenderjahr mit der niedrigsten Produktionsmenge wird von diesem siebenjährigen Bezugszeitraum ausgenommen. War die Anlage im Zeitraum 2005 bis 2011 mindestens ein Jahr nicht in Betrieb, entspricht die Basis-Produktionsmenge in den ersten vier auf die Betriebsaufnahme folgenden Kalenderjahren jeweils der tatsächlichen Produktionsmenge in diesen Kalenderjahren; anschließend wird sie als Durchschnitt der vorhergehenden drei Jahre dieses Zeitraums definiert.\nFür Kapazitätserweiterungen und geringere Kapazitätsauslastungen in den Jahren 2013 bis 2020 gelten für die Vergleichsregelung nach Satz 1 folgende Sonderregelungen:\na) Kapazitätserweiterung:\nWird die Produktionskapazität einer Anlage in den Jahren 2013 bis 2020 erheblich erweitert, wird die Basis-Produktionsmenge ab dem auf die Kapazitätserweiterung folgenden Abrechnungsjahr im Verhältnis zu der jeweiligen Kapazitätserweiterung erhöht. Für die Bestimmung der Voraussetzungen einer erheblichen Kapazitätserweiterung gilt § 2 Nummer 24 Buchstabe a und b Doppelbuchstabe aa der Zuteilungsverordnung 2020 vom 26. September 2011 (BGBl. I S. 1921) entsprechend.\nb) Geringere Kapazitätsauslastung\nGeht die Produktionsmenge einer Anlage in einem Abrechnungsjahr um 50% bis 75% gegenüber der Basis-Produktionsmenge zurück, so wird die für dieses Abrechnungsjahr bei der Berechnung nach Nummer 5.2.1 anzusetzende Basis-Produktionsmenge um 50% reduziert, bei einem Rückgang um 75% bis 90% beträgt die Kürzung 75%. Geht die Produktionsmenge einer Anlage in einem Abrechnungsjahr um mehr als 90% gegenüber der Basis-Produktionsmenge zurück, wird die Basis-Produktionsmenge für dieses Abrechnungsjahr mit Null angesetzt.\n5.2.5 Berechnung des Basis-Stromverbrauchs\nBei der Berechnung des Beihilfebetrages für Produkte ohne festgelegten, produktspezifischen Stromeffizienzbenchmark gelten die Regeln nach Nummer 5.2.4 entsprechend mit der Maßgabe, dass anstelle der Produktionsmenge des Abrechnungsjahres bzw. der Basis-Produktionsmenge auf den Stromverbrauch des Abrechnungsjahres bzw. den Basis-Stromverbrauch abzustellen ist.\n5.2.6 Stromlieferungsverträge ohne CO2-Kosten\nBei Stromlieferungsverträgen, die keine CO2-Kosten enthalten, wird keine Beihilfe nach dieser Förderrichtlinie gewährt.\n5.3 Antragserfordernisse\nDie Antragstellung ist erstmals ab 1. Januar 2014 für das Abrechnungsjahr 2013 möglich. Beihilfeanträge für die Abrechnungsjahre 2013 bis 2020 sind jeweils bis zum 31. Mai des auf das Abrechnungsjahr folgenden Kalenderjahres zu stellen.\nFür die Antragstellung sind die von der Bewilligungsbehörde auf ihrer Homepage bereitgestellten Vordrucke zu verwenden.\nDer Beihilfeantrag muss eine Bescheinigung einer Wirtschaftsprüferin, eines Wirtschaftsprüfers, einer vereidigten Buchprüferin oder eines vereidigten Buchprüfers über das Vorliegen der tatsachenbezogenen Angaben im Beihilfeantrag enthalten.\n5.4 Auszahlung der Beihilfe\nDie Auszahlung der Beihilfe durch die Bewilligungsbehörde erfolgt auf ein vom Antragsteller im Antrag zu benennendes Konto.\nDie Auszahlung der Beihilfe steht unter dem Vorbehalt der beihilferechtlichen Genehmigung dieser Beihilfemaßnahme durch die Europäische Kommission.\n6 Bewilligungsbehörde\nBewilligungsbehörde ist die Deutsche Emissionshandelsstelle (DEHSt) beim Umweltbundesamt. Soweit die DEHSt Aufgaben nach dieser Richtlinie wahrnimmt, unterliegt sie der gemeinsamen Fachaufsicht des Bundesministeriums für Wirtschaft und Energie und des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit.\n7 Schlussbestimmungen\nDiese geänderte Richtlinie tritt am Tag nach ihrer Bekanntmachung im Bundesanzeiger in Kraft und ersetzt damit die am 7. Februar 2013 im Bundesanzeiger veröffentlichte Version der Richtlinie.\nDiese Richtlinie ist gültig für die Abrechnungsjahre 2013 bis 2020, vorbehaltlich einer Erledigung durch Erfüllung des Förderziels. Änderungen bleiben vorbehalten. "
    }
	]
